{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[END]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[NUM]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": false,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[END]": 0,
      "[MASK]": 1,
      "[PAD]": 2,
      "[NUM]": 3,
      "\t": 4,
      "\n": 5,
      " ": 6,
      "#": 7,
      "-": 8,
      ".": 9,
      "0": 10,
      "1": 11,
      "2": 12,
      "3": 13,
      "4": 14,
      "5": 15,
      "6": 16,
      "7": 17,
      "8": 18,
      "9": 19,
      ":": 20,
      ";": 21,
      "A": 22,
      "B": 23,
      "C": 24,
      "D": 25,
      "E": 26,
      "F": 27,
      "G": 28,
      "H": 29,
      "I": 30,
      "J": 31,
      "L": 32,
      "M": 33,
      "N": 34,
      "O": 35,
      "P": 36,
      "R": 37,
      "S": 38,
      "T": 39,
      "U": 40,
      "V": 41,
      "X": 42,
      "Y": 43,
      "_": 44,
      "a": 45,
      "b": 46,
      "c": 47,
      "d": 48,
      "e": 49,
      "f": 50,
      "g": 51,
      "h": 52,
      "i": 53,
      "k": 54,
      "l": 55,
      "m": 56,
      "n": 57,
      "o": 58,
      "p": 59,
      "r": 60,
      "s": 61,
      "t": 62,
      "u": 63,
      "v": 64,
      "x": 65,
      "y": 66,
      ":\t": 67,
      "at": 68,
      "on": 69,
      "\t2": 70,
      "al": 71,
      "11": 72,
      "AT": 73,
      "RE": 74,
      "es": 75,
      "M1": 76,
      "ON": 77,
      "OR": 78,
      "S:\t": 79,
      "cal": 80,
      "il": 81,
      "in": 82,
      "ion": 83,
      "\t22": 84,
      "in ": 85,
      "\t3": 86,
      "\t4": 87,
      "\t5": 88,
      "\tR": 89,
      "\t11": 90,
      "#A": 91,
      "#D": 92,
      "E:\t": 93,
      "IT": 94,
      "ION": 95,
      "e\n": 96,
      "en": 97,
      "pe": 98,
      "rat": 99,
      "\t46": 100,
      "ration": 101,
      "05": 102,
      "3\n": 103,
      "38": 104,
      ": ": 105,
      "AL": 106,
      "RI": 107,
      "bration": 108,
      "fl": 109,
      "ibration": 110,
      "ox": 111,
      "ti": 112,
      "atox": 113,
      "calibration": 114,
      "in M1": 115,
      "#DAT": 116,
      "flatox": 117,
      "flatoxin M1": 118,
      " S": 119,
      " r": 120,
      " s": 121,
      " in ": 122,
      " calibration": 123,
      ".6": 124,
      "26": 125,
      "31": 126,
      "3\t5": 127,
      "47": 128,
      "59": 129,
      "6\t2": 130,
      "7.": 131,
      "74": 132,
      "8\t3": 133,
      "AF": 134,
      "A_": 135,
      "An": 136,
      "Aflatoxin M1": 137,
      "CE": 138,
      "CT": 139,
      "ES": 140,
      "ERE": 141,
      "FERE": 142,
      "GI": 143,
      "HOR": 144,
      "IGI": 145,
      "LE": 146,
      "N:\t": 147,
      "Non": 148,
      "NCE": 149,
      "PE:\t": 150,
      "Re": 151,
      "RAT": 152,
      "TY": 153,
      "THOR": 154,
      "URE": 155,
      "UTHOR": 156,
      "am": 157,
      "ic": 158,
      "it": 159,
      "k\n": 160,
      "mil": 161,
      "pon": 162,
      "re": 163,
      "ri": 164,
      "ses": 165,
      "y\n": 166,
      "yti": 167,
      "alyti": 168,
      "REFERE": 169,
      "es ": 170,
      "espon": 171,
      "ORIGI": 172,
      "cal calibration": 173,
      "ilit": 174,
      "\t224": 175,
      "\t111": 176,
      "#AUTHOR": 177,
      "ent": 178,
      "peat": 179,
      "\t462": 180,
      ": \t": 181,
      "#DATA_": 182,
      " respon": 183,
      "AFM1": 184,
      "Analyti": 185,
      "None\n": 186,
      "Repeat": 187,
      "TYPE:\t": 188,
      "ses\n": 189,
      "REFERENCE": 190,
      "ORIGIN:\t": 191,
      "cal calibration\n": 192,
      " responses\n": 193,
      "Analytical calibration\n": 194,
      "\tn": 195,
      " A": 196,
      " D": 197,
      " G": 198,
      " a": 199,
      " c": 200,
      " o": 201,
      " mil": 202,
      "#C": 203,
      "#L": 204,
      "#M": 205,
      "#T": 206,
      "#U": 207,
      "#V": 208,
      "#RAT": 209,
      "#REFERENCE": 210,
      "#ORIGIN:\t": 211,
      "-R": 212,
      ".8": 213,
      ".31": 214,
      "0\n": 215,
      "02": 216,
      "09": 217,
      "005": 218,
      "06\t2": 219,
      "1\n": 220,
      "16": 221,
      "18": 222,
      "1\tR": 223,
      "1\t462": 224,
      "1-R": 225,
      "1.8": 226,
      "23": 227,
      "29": 228,
      "2\t2": 229,
      "2\tR": 230,
      "27.": 231,
      "2005": 232,
      "35": 233,
      "3\tR": 234,
      "331": 235,
      "37.": 236,
      "3\t224": 237,
      "3\t111": 238,
      "4\n": 239,
      "44": 240,
      "49": 241,
      "4;": 242,
      "4\t3": 243,
      "4.6": 244,
      "48\t3": 245,
      "68": 246,
      "6\t5": 247,
      "635": 248,
      "79": 249,
      "702": 250,
      "716": 251,
      "88\t3": 252,
      "9.31": 253,
      "91\n": 254,
      "94\t3": 255,
      "; c": 256,
      "AB": 257,
      "AD": 258,
      "ARI": 259,
      "Bi": 260,
      "CAT": 261,
      "CRI": 262,
      "DRE": 263,
      "DIT": 264,
      "E_": 265,
      "Ex": 266,
      "ECT": 267,
      "ERAT": 268,
      "F_": 269,
      "Fo": 270,
      "Ham": 271,
      "ICAT": 272,
      "J A": 273,
      "LICAT": 274,
      "Mil": 275,
      "NIT": 276,
      "NAL": 277,
      "OF_": 278,
      "PP": 279,
      "PT": 280,
      "RU": 281,
      "R1-R": 282,
      "ST": 283,
      "SS:\t": 284,
      "SECT": 285,
      "TE:\t": 286,
      "UES": 287,
      "VAL": 288,
      "X_": 289,
      "YTE:\t": 290,
      "_REFERENCE": 291,
      "_AD": 292,
      "_SECT": 293,
      "_VAL": 294,
      "ab": 295,
      "af": 296,
      "an": 297,
      "ari": 298,
      "ci": 299,
      "cent": 300,
      "d s": 301,
      "er": 302,
      "et": 303,
      "fic": 304,
      "f a": 305,
      "gr": 306,
      "hi": 307,
      "lu": 308,
      "lilit": 309,
      "mes ": 310,
      "ment": 311,
      "od s": 312,
      "ogr": 313,
      "olu": 314,
      "ps": 315,
      "re\n": 316,
      "r mil": 317,
      "tion": 318,
      "vic": 319,
      "vari": 320,
      ":\tRepeat": 321,
      ":\tAnalytical calibration\n": 322,
      ":\tFo": 323,
      ":\tJ A": 324,
      "ate\n": 325,
      "oncent": 326,
      "al\n": 327,
      "11\t462": 328,
      "ATRI": 329,
      "ONDIT": 330,
      "OR:\tFo": 331,
      "S:\tAFM1": 332,
      "S:\tNone\n": 333,
      "S:\tRepeat": 334,
      "S:\t\tn": 335,
      "\t2274": 336,
      "\t2206\t2": 337,
      "\t22716": 338,
      "\t347": 339,
      "\t574": 340,
      "\tR1\tR": 341,
      "\t1105": 342,
      "\t1159": 343,
      "#ANAL": 344,
      "#APP": 345,
      "#DES": 346,
      "E:\tAnalytical calibration\n": 347,
      "ITLE": 348,
      "ITERAT": 349,
      "IONAL": 350,
      "ION_SECT": 351,
      "ION:\tAnalytical calibration\n": 352,
      "IONS:\tRepeat": 353,
      "en\n": 354,
      "enti": 355,
      "peri": 356,
      "per mil": 357,
      "\t4668": 358,
      "\t46702": 359,
      "ration o": 360,
      "05\t22716": 361,
      "3809": 362,
      "3848\t3": 363,
      "38\t1105": 364,
      ": R1-R": 365,
      "calibration s": 366,
      "#DATE_": 367,
      "flatoxin M1 in ": 368,
      " Sci": 369,
      " Ser": 370,
      " in mil": 371,
      ".63\t224": 372,
      "26\t224": 373,
      "26\t46702": 374,
      "3\t5635": 375,
      "3\t579": 376,
      "473\n": 377,
      "593\t5635": 378,
      "6\t2331": 379,
      "Aflatoxin M1\n": 380,
      "Aflatoxin M1 in mil": 381,
      "CTURE": 382,
      "LES:\tAFM1": 383,
      "URE_REFERENCE": 384,
      "ammes ": 385,
      "reen\n": 386,
      "re Sci": 387,
      "es \n": 388,
      "ility\n": 389,
      "\t11138\t1105": 390,
      "#AUTHOR_AD": 391,
      "#AUTHOR:\tJ A": 392,
      ": \tNone\n": 393,
      ": \tAflatoxin M1 in mil": 394,
      "#DATA_TYPE:\t": 395,
      "#DATA_ST": 396,
      "AFM1\tR1\tR": 397,
      "TYPE:\tMil": 398,
      "ORIGIN:\t2005": 399,
      " D G": 400,
      "#CONDIT": 401,
      "#LITERAT": 402,
      "#MATRI": 403,
      "#TITLE": 404,
      "#UNIT": 405,
      "#VARI": 406,
      "#RATIONAL": 407,
      "#REFERENCE_VAL": 408,
      "#ORIGIN:\tEx": 409,
      "18.63\t224": 410,
      "1\t46211\t462": 411,
      "1.86\t2331": 412,
      "29\t1159": 413,
      "2\t2473\n": 414,
      "2\tR3\tR": 415,
      "27.94\t3": 416,
      "37.26\t46702": 417,
      "3\t11129\t1159": 418,
      "442\t2473\n": 419,
      "4991\n": 420,
      "4; responses\n": 421,
      "4.66\t5": 422,
      "88\t34991\n": 423,
      "9.31\t11138\t1105": 424,
      "; concent": 425,
      "ABLES:\tAFM1": 426,
      "Bivari": 427,
      "CRIPT": 428,
      "DRESS:\t": 429,
      "Hamps": 430,
      "LICATION_SECT": 431,
      "OF_ORIGIN:\t2005": 432,
      "RUCTURE": 433,
      "UES: \tNone\n": 434,
      "X_TYPE:\tMil": 435,
      "YTE:\tAflatoxin M1\n": 436,
      "ability\n": 437,
      "afet": 438,
      "anogr": 439,
      "fic Ser": 440,
      "f aflatoxin M1 in ": 441,
      "hire Sci": 442,
      "lilitre\n": 443,
      "mental\n": 444,
      "od safet": 445,
      "olution": 446,
      "vices \n": 447,
      ":\tRepeat responses\n": 448,
      "OR:\tFood safet": 449,
      "S:\t\tnanogr": 450,
      "\t22740\n": 451,
      "\t2206\t2442\t2473\n": 452,
      "\t34788\t34991\n": 453,
      "\t5743\t579": 454,
      "#ANALYTE:\tAflatoxin M1\n": 455,
      "#APPLICATION_SECT": 456,
      "#DESCRIPT": 457,
      "IONS:\tRepeatability\n": 458,
      "entific Ser": 459,
      "perimental\n": 460,
      "per millilitre\n": 461,
      "\t46681\t46211\t462": 462,
      "ration of aflatoxin M1 in ": 463,
      "05\t22716\t22740\n": 464,
      "3809\t34788\t34991\n": 465,
      "3848\t33809\t34788\t34991\n": 466,
      ": R1-R4; responses\n": 467,
      "calibration solution": 468,
      "#DATE_OF_ORIGIN:\t2005": 469,
      "26\t22405\t22716\t22740\n": 470,
      "593\t5635\t5743\t579": 471,
      "URE_REFERENCES:\tNone\n": 472,
      "ammes per millilitre\n": 473,
      "#AUTHOR_ADDRESS:\t": 474,
      "#AUTHOR:\tJ A D G": 475,
      ": \tAflatoxin M1 in milk\n": 476,
      "#DATA_TYPE:\tBivari": 477,
      "#DATA_STRUCTURE": 478,
      "AFM1\tR1\tR2\tR3\tR": 479,
      "#CONDITIONS:\tRepeatability\n": 480,
      "#LITERATURE_REFERENCES:\tNone\n": 481,
      "#MATRIX_TYPE:\tMil": 482,
      "#TITLE: \tAflatoxin M1 in milk\n": 483,
      "#UNITS:\t\tnanogr": 484,
      "#VARIABLES:\tAFM1": 485,
      "#RATIONALE:\tAnalytical calibration\n": 486,
      "#REFERENCE_VALUES: \tNone\n": 487,
      "#ORIGIN:\tExperimental\n": 488,
      "18.63\t22426\t22405\t22716\t22740\n": 489,
      "1.86\t2331\t2206\t2442\t2473\n": 490,
      "27.94\t33848\t33809\t34788\t34991\n": 491,
      "37.26\t46702\t46681\t46211\t462": 492,
      "3\t11129\t11593\n": 493,
      "4.66\t5593\t5635\t5743\t579": 494,
      "9.31\t11138\t11053\t11129\t11593\n": 495,
      "; concentration of aflatoxin M1 in ": 496,
      "Hampshire Sci": 497,
      "OR:\tFood safety\n": 498,
      "#APPLICATION_SECTOR:\tFood safety\n": 499,
      "#DESCRIPTION:\tAnalytical calibration\n": 500,
      "entific Services \n": 501,
      "calibration solution: R1-R4; responses\n": 502,
      "#DATE_OF_ORIGIN:\t2005\n": 503,
      "#AUTHOR_ADDRESS:\tHampshire Sci": 504,
      "#AUTHOR:\tJ A D Green\n": 505,
      "#DATA_TYPE:\tBivariate\n": 506,
      "#DATA_STRUCTURE:\tRepeat responses\n": 507,
      "AFM1\tR1\tR2\tR3\tR4\n": 508,
      "#MATRIX_TYPE:\tMilk\n": 509,
      "#UNITS:\t\tnanogrammes per millilitre\n": 510,
      "#VARIABLES:\tAFM1; concentration of aflatoxin M1 in ": 511,
      "37.26\t46702\t46681\t46211\t46223": 512,
      "4.66\t5593\t5635\t5743\t5793\n": 513,
      "#AUTHOR_ADDRESS:\tHampshire Scientific Services \n": 514,
      "#VARIABLES:\tAFM1; concentration of aflatoxin M1 in calibration solution: R1-R4; responses\n": 515
    },
    "merges": [
      ": \t",
      "a t",
      "o n",
      "\t 2",
      "a l",
      "1 1",
      "A T",
      "R E",
      "e s",
      "M 1",
      "O N",
      "O R",
      "S :\t",
      "c al",
      "i l",
      "i n",
      "i on",
      "\t2 2",
      "in  ",
      "\t 3",
      "\t 4",
      "\t 5",
      "\t R",
      "\t 11",
      "# A",
      "# D",
      "E :\t",
      "I T",
      "I ON",
      "e \n",
      "e n",
      "p e",
      "r at",
      "\t4 6",
      "rat ion",
      "0 5",
      "3 \n",
      "3 8",
      ":  ",
      "A L",
      "R I",
      "b ration",
      "f l",
      "i bration",
      "o x",
      "t i",
      "at ox",
      "cal ibration",
      "in  M1",
      "#D AT",
      "fl atox",
      "flatox in M1",
      "  S",
      "  r",
      "  s",
      "  in ",
      "  calibration",
      ". 6",
      "2 6",
      "3 1",
      "3 \t5",
      "4 7",
      "5 9",
      "6 \t2",
      "7 .",
      "7 4",
      "8 \t3",
      "A F",
      "A _",
      "A n",
      "A flatoxin M1",
      "C E",
      "C T",
      "E S",
      "E RE",
      "F ERE",
      "G I",
      "H OR",
      "I GI",
      "L E",
      "N :\t",
      "N on",
      "N CE",
      "P E:\t",
      "R e",
      "R AT",
      "T Y",
      "T HOR",
      "U RE",
      "U THOR",
      "a m",
      "i c",
      "i t",
      "k \n",
      "m il",
      "p on",
      "r e",
      "r i",
      "s es",
      "y \n",
      "y ti",
      "al yti",
      "RE FERE",
      "es  ",
      "es pon",
      "OR IGI",
      "cal  calibration",
      "il it",
      "\t22 4",
      "\t11 1",
      "#A UTHOR",
      "en t",
      "pe at",
      "\t46 2",
      ":  \t",
      "#DAT A_",
      " r espon",
      "AF M1",
      "An alyti",
      "Non e\n",
      "Re peat",
      "TY PE:\t",
      "ses \n",
      "REFERE NCE",
      "ORIGI N:\t",
      "cal calibration \n",
      " respon ses\n",
      "Analyti cal calibration\n",
      "\t n",
      "  A",
      "  D",
      "  G",
      "  a",
      "  c",
      "  o",
      "  mil",
      "# C",
      "# L",
      "# M",
      "# T",
      "# U",
      "# V",
      "# RAT",
      "# REFERENCE",
      "# ORIGIN:\t",
      "- R",
      ". 8",
      ". 31",
      "0 \n",
      "0 2",
      "0 9",
      "0 05",
      "0 6\t2",
      "1 \n",
      "1 6",
      "1 8",
      "1 \tR",
      "1 \t462",
      "1 -R",
      "1 .8",
      "2 3",
      "2 9",
      "2 \t2",
      "2 \tR",
      "2 7.",
      "2 005",
      "3 5",
      "3 \tR",
      "3 31",
      "3 7.",
      "3 \t224",
      "3 \t111",
      "4 \n",
      "4 4",
      "4 9",
      "4 ;",
      "4 \t3",
      "4 .6",
      "4 8\t3",
      "6 8",
      "6 \t5",
      "6 35",
      "7 9",
      "7 02",
      "7 16",
      "8 8\t3",
      "9 .31",
      "9 1\n",
      "9 4\t3",
      ";  c",
      "A B",
      "A D",
      "A RI",
      "B i",
      "C AT",
      "C RI",
      "D RE",
      "D IT",
      "E _",
      "E x",
      "E CT",
      "E RAT",
      "F _",
      "F o",
      "H am",
      "I CAT",
      "J  A",
      "L ICAT",
      "M il",
      "N IT",
      "N AL",
      "O F_",
      "P P",
      "P T",
      "R U",
      "R 1-R",
      "S T",
      "S S:\t",
      "S ECT",
      "T E:\t",
      "U ES",
      "V AL",
      "X _",
      "Y TE:\t",
      "_ REFERENCE",
      "_ AD",
      "_ SECT",
      "_ VAL",
      "a b",
      "a f",
      "a n",
      "a ri",
      "c i",
      "c ent",
      "d  s",
      "e r",
      "e t",
      "f ic",
      "f  a",
      "g r",
      "h i",
      "l u",
      "l ilit",
      "m es ",
      "m ent",
      "o d s",
      "o gr",
      "o lu",
      "p s",
      "r e\n",
      "r  mil",
      "t ion",
      "v ic",
      "v ari",
      ":\t Repeat",
      ":\t Analytical calibration\n",
      ":\t Fo",
      ":\t J A",
      "at e\n",
      "on cent",
      "al \n",
      "11 \t462",
      "AT RI",
      "ON DIT",
      "OR :\tFo",
      "S:\t AFM1",
      "S:\t None\n",
      "S:\t Repeat",
      "S:\t \tn",
      "\t22 74",
      "\t22 06\t2",
      "\t22 716",
      "\t3 47",
      "\t5 74",
      "\tR 1\tR",
      "\t11 05",
      "\t11 59",
      "#A NAL",
      "#A PP",
      "#D ES",
      "E:\t Analytical calibration\n",
      "IT LE",
      "IT ERAT",
      "ION AL",
      "ION _SECT",
      "ION :\tAnalytical calibration\n",
      "ION S:\tRepeat",
      "en \n",
      "en ti",
      "pe ri",
      "pe r mil",
      "\t46 68",
      "\t46 702",
      "ration  o",
      "05 \t22716",
      "38 09",
      "38 48\t3",
      "38 \t1105",
      ":  R1-R",
      "calibration  s",
      "#DAT E_",
      "flatoxin M1  in ",
      " S ci",
      " S er",
      " in  mil",
      ".6 3\t224",
      "26 \t224",
      "26 \t46702",
      "3\t5 635",
      "3\t5 79",
      "47 3\n",
      "59 3\t5635",
      "6\t2 331",
      "Aflatoxin M1 \n",
      "Aflatoxin M1  in mil",
      "CT URE",
      "LE S:\tAFM1",
      "URE _REFERENCE",
      "am mes ",
      "re en\n",
      "re  Sci",
      "es  \n",
      "ilit y\n",
      "\t111 38\t1105",
      "#AUTHOR _AD",
      "#AUTHOR :\tJ A",
      ": \t None\n",
      ": \t Aflatoxin M1 in mil",
      "#DATA_ TYPE:\t",
      "#DATA_ ST",
      "AFM1 \tR1\tR",
      "TYPE:\t Mil",
      "ORIGIN:\t 2005",
      " D  G",
      "#C ONDIT",
      "#L ITERAT",
      "#M ATRI",
      "#T ITLE",
      "#U NIT",
      "#V ARI",
      "#RAT IONAL",
      "#REFERENCE _VAL",
      "#ORIGIN:\t Ex",
      "18 .63\t224",
      "1\t462 11\t462",
      "1.8 6\t2331",
      "29 \t1159",
      "2\t2 473\n",
      "2\tR 3\tR",
      "27. 94\t3",
      "37. 26\t46702",
      "3\t111 29\t1159",
      "44 2\t2473\n",
      "49 91\n",
      "4;  responses\n",
      "4.6 6\t5",
      "88\t3 4991\n",
      "9.31 \t11138\t1105",
      "; c oncent",
      "AB LES:\tAFM1",
      "Bi vari",
      "CRI PT",
      "DRE SS:\t",
      "Ham ps",
      "LICAT ION_SECT",
      "OF_ ORIGIN:\t2005",
      "RU CTURE",
      "UES : \tNone\n",
      "X_ TYPE:\tMil",
      "YTE:\t Aflatoxin M1\n",
      "ab ility\n",
      "af et",
      "an ogr",
      "fic  Ser",
      "f a flatoxin M1 in ",
      "hi re Sci",
      "lilit re\n",
      "ment al\n",
      "od s afet",
      "olu tion",
      "vic es \n",
      ":\tRepeat  responses\n",
      "OR:\tFo od safet",
      "S:\t\tn anogr",
      "\t2274 0\n",
      "\t2206\t2 442\t2473\n",
      "\t347 88\t34991\n",
      "\t574 3\t579",
      "#ANAL YTE:\tAflatoxin M1\n",
      "#APP LICATION_SECT",
      "#DES CRIPT",
      "IONS:\tRepeat ability\n",
      "enti fic Ser",
      "peri mental\n",
      "per mil lilitre\n",
      "\t4668 1\t46211\t462",
      "ration o f aflatoxin M1 in ",
      "05\t22716 \t22740\n",
      "3809 \t34788\t34991\n",
      "3848\t3 3809\t34788\t34991\n",
      ": R1-R 4; responses\n",
      "calibration s olution",
      "#DATE_ OF_ORIGIN:\t2005",
      "26\t224 05\t22716\t22740\n",
      "593\t5635 \t5743\t579",
      "URE_REFERENCE S:\tNone\n",
      "ammes  per millilitre\n",
      "#AUTHOR_AD DRESS:\t",
      "#AUTHOR:\tJ A  D G",
      ": \tAflatoxin M1 in mil k\n",
      "#DATA_TYPE:\t Bivari",
      "#DATA_ST RUCTURE",
      "AFM1\tR1\tR 2\tR3\tR",
      "#CONDIT IONS:\tRepeatability\n",
      "#LITERAT URE_REFERENCES:\tNone\n",
      "#MATRI X_TYPE:\tMil",
      "#TITLE : \tAflatoxin M1 in milk\n",
      "#UNIT S:\t\tnanogr",
      "#VARI ABLES:\tAFM1",
      "#RATIONAL E:\tAnalytical calibration\n",
      "#REFERENCE_VAL UES: \tNone\n",
      "#ORIGIN:\tEx perimental\n",
      "18.63\t224 26\t22405\t22716\t22740\n",
      "1.86\t2331 \t2206\t2442\t2473\n",
      "27.94\t3 3848\t33809\t34788\t34991\n",
      "37.26\t46702 \t46681\t46211\t462",
      "3\t11129\t1159 3\n",
      "4.66\t5 593\t5635\t5743\t579",
      "9.31\t11138\t1105 3\t11129\t11593\n",
      "; concent ration of aflatoxin M1 in ",
      "Hamps hire Sci",
      "OR:\tFood safet y\n",
      "#APPLICATION_SECT OR:\tFood safety\n",
      "#DESCRIPT ION:\tAnalytical calibration\n",
      "entific Ser vices \n",
      "calibration solution : R1-R4; responses\n",
      "#DATE_OF_ORIGIN:\t2005 \n",
      "#AUTHOR_ADDRESS:\t Hampshire Sci",
      "#AUTHOR:\tJ A D G reen\n",
      "#DATA_TYPE:\tBivari ate\n",
      "#DATA_STRUCTURE :\tRepeat responses\n",
      "AFM1\tR1\tR2\tR3\tR 4\n",
      "#MATRIX_TYPE:\tMil k\n",
      "#UNITS:\t\tnanogr ammes per millilitre\n",
      "#VARIABLES:\tAFM1 ; concentration of aflatoxin M1 in ",
      "37.26\t46702\t46681\t46211\t462 23",
      "4.66\t5593\t5635\t5743\t579 3\n",
      "#AUTHOR_ADDRESS:\tHampshire Sci entific Services \n",
      "#VARIABLES:\tAFM1; concentration of aflatoxin M1 in  calibration solution: R1-R4; responses\n"
    ]
  }
}